[
  {
    "objectID": "10850",
    "title": "főoldal",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Spirituális elvonulások a természetben Érdekel Elvonulások és workshopok széles választéka Érdekel 1-4 napos elvonulásokig minden Érdekel Közelgő elvonulások [MEC id=\"16273\"] Lelki elvonulások egy varázslatos helyszínen Krisna-völgy titokzatos, nem épp hétköznapinak mondható szentélye, farmközössége és arborétuma ad hátteret elvonulásainkhoz.Utazz el hozzánk egy hétvégre, és próbáld ki milyen a mi életünk, ismerd meg gondolkodásmódunkat és spirituális gyakorlatainkat! Vidd haza a hasznos ismereteket és kamatoztasd saját életedben!Elvonulásaink nevére vagy képére kattintva bővebb információt olvashatsz róluk. Kérdésem van Elvonulásainkról Bővebb információért kattints az adott elvonulás képére! Spirituális elvonulás hétvégeMeditáció - Út az önvalóhozCsaládi ElvonulásHatha jóga elvonulásSikeres párkapcsolati elvonulásÖnmegvalósítás és a kelet művészete Barátnőmmel voltam 3 napos elvonuláson. Nagyon jól éreztük magunkat, gyönyörű a hely, mindenki kedves, segítőkész volt. Bőséges és finom volt az étel, ökrösszekéren utaztunk, megnézhettük a kertészetet és még egy csomó élmény. Sanatan Das vezetőnk, mentorunk, minden kérdésre választ adott, egyúttal olyan világba vezetett, ami számomra, aki más vallást képviselek, ámulatba ejtő és elgondolkodtató. Nem a vallásuk fogott meg, hanem az, ahogy élnek itt az emberek. Mintha maga lenne a csoda, az a csoda, amiről titkon álmodunk... Mintha egy másmilyen világba csöppentünk volna, ahol nagyon jó lenni. :) Mégis számomra nem ez, hanem az a hosszú távú dolog, amit kaptam ettől a pár naptól, a lényeges. Nyugodtabb lettem, mosolygósabb, türelmesebb. Az élet más területén meg nekiálltam kiállni magamért. Jobb lett a kapcsolatom a környezetemben lévő emberekkel. Szeretnék visszajönni ide a lányommal, megmutatni neki, ha kicsit idősebb lesz. CsillaBudapest Krisna Völgy... Az első \"ott alvásos \"időm több mint egy hét volt. Én egyedül mentem, és mégsem voltam magányos!!Azóta több ismerősömmel is töltöttünk ott párszor néhány napot. Ők is már alig várják, hogy újból menni tudjanak/ tudjunk!!! Szinte mindegy, milyen a programkínálat...Javaslom mindenkinek, legalább egyszer menjen el, nézzen szét ... és foglaljon szállást, de legalább 3-4 napra! Kösse össze bármelyik programmal vagy eseménnyel. Ez remek kikapcsolódás, ami rengeteg pozitív élményt tud adni. Igazi természet közeli nyugalom, valódi önzetlen emberi segítőkészség! Plusz egy \"női vélemény\": nagyon izgalmas és kényelmes viselet a szári...ÁgiGödöllő Egyik kedvenc helyem, a balatoni nyaralásunk visszatérő programja. Egy szelet indiai kultúra itt Európa közepén. Mindig örömmel tölt el, hogy fejlődnek, újabb épületet, újabb szép parkrészt alakítottak ki. Nyugalom, béke, szeretet. Érdekes betekinteni a zárt közösség napjaiba: hit, öko-gazdálkodás, jóga, oktatás, vegetáriánus / vegán táplálkozás – mindenki talál magának valami érdekeset.Zsuzsanna Budapest Ismerd meg csapatunkat Az elvonulás segítőitől a vendégházak és éttermek személyzetéig Kundavali Devi Dāsī VENDÉGVEZETŐ Kundavali 1996-ban csatlakozott a Krisna-völgyi közösséghez. Közismert arról az egyedülálló képességéről, hogy magával ragadó történeteivel, filozófiánk, életmódunk és történelmünk mély magyarázatával elvarázsolja a közönséget. Minden túra, amit tart, emlékezetes és felemelő, ő elvonulásaink tökéletes vendégvezetője. Érdekel a többi előadó",
    "type": "page",
    "path": "fooldal"
  },
  {
    "objectID": "19",
    "title": "Elvonulások",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Spirituális elvonulás hétvége Létezik egy használati útmutató az emberi élethez: ezek a ősi védikus szentírások. Leírják, hogy miért vagyunk itt, mi az élet célja, és hogy hogyan érdemes cselekednünk benne, hogy a legkevesebb szenvedést és a legtöbb boldogságot hozzuk ki belőle. Kíváncsi vagy ezen kérdésekre adott válaszokra? Spirituális elvonulásunkon elárjuk őket Neked. bővebben Meditáció - út az önvalóhoz Ha szeretnéd megzabolázni versenylóként száguldó elméd olykor-olykor, vagy kisimítani felkorbácsolt érzelmeid, akkor hasznos eszköz lehet a kezedben a meditáció. De ha csak az “Ismeretlen” kapuit szeretnéd feszegetni, akkor is ajánlom Neked ezt az elvonulást. bővebben Családi Elvonulás Készüljetek fel egy családi kalandra, amelyet a Krisna-völgy idillikus környezete és a spirituális harmóniája színesít! Legyünk egy kis nyugiban, távol a város forgatagától! Alkoss a családoddal együtt, és hidd el, hogy egy szórakoztató élmény lesz az egész hétvége! Bővebben Hatha jóga elvonulás Aki a Krisna-völgyi Hatha Jóga Elvonuláson részt vesz, az azt tapasztalja, hogy ez egy sokkal mélyebb régiókat megszólító folyamat, mint egy átlagos hatha jóga tanfolyam. A szokásos fizikai, érzelmi és elmebeli változásokon kívül közelebb kerülhetsz a valódi önmagadhoz, megtalálhatod az életed célját, és felveheted újra a kapcsolatot Istennel. Spirituális élményekkel és tapasztalásokkal gazdagodhatsz! bővebben Sikeres párkapcsolati elvonulás Ez az elvonulás lehetőséget biztosít Számotokra, hogy különleges időt töltsétek együtt, mélyítve ezzel kapcsolatotokat. A hétvége alatt felfedezhetitek egymás eddig rejtett oldalait és megtanulhatjátok, hogyan kezeljétek ezeket. Bővebben Önmegvalósítás és a kelet művészete Ezt az elvonulást azoknak ajánljuk, akik kicsit gyakorlatiasabbak. Kézműves és művészeti folyamatok segítségével indulunk el az önmegvalósítás útján. Egy érdekes és szórakoztató hétvége elé nézünk, ahol az aktív pihenést kombináljuk a spirituális ismeretekkel. bővebben Készen állsz egy nem evilági élményre? Jelentkezem",
    "type": "page",
    "path": "elvonulasok"
  },
  {
    "objectID": "10852",
    "title": "Kapcsolat",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Keress fel minket! Recepciós idő:Az online recepciós telefonon vagy e-mailben elérhető hétfőtől vasárnapig 9:00-18:00 óráig. (ebédidő 13.00-14.00)A helyszínen recepciós csak előzetes egyeztetés alapján tartózkodik! 8699 Somogyvámos, Gauranga tér 1. +36 (30) 239 9265vendeghaz@krisnavolgy.hu Írj nekünk! Keress minket bátran, ha bármilyen kérdésed van a szállással kapcsolatban! Örömmel várunk Téged!",
    "type": "page",
    "path": "kapcsolat"
  },
  {
    "objectID": "19870",
    "title": "Contact us",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Get in touch! Reception opening hours: Monday to Friday 9:00 - 15:30 8699 Somogyvámos, Gauranga tér 1. +36 (30) 239 9265guesthouse@krisnavolgy.hu Send us a message! Feel free to message us if you have any questions We look forward to seeing you!",
    "type": "page",
    "path": "contact-us"
  },
  {
    "objectID": "11141",
    "title": "Szálláshelyek",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Kamala Bhavan és Kamala Kutir Krisna-völgyön kívül, a bejárathoz közel található. Az Elefántos Vendégház Krisna-völgyön belül, de a Templomtól 10 perc sétaútra, Gurudeva Bhavan Krisna-völgyben, a Templom mellett található.",
    "type": "page",
    "path": "szallashelyek"
  },
  {
    "objectID": "11233",
    "title": "GYIK",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Mit tartalmaz az elvonulás ára? Az elvonulás ára tartalmazza az összes étkezést, szállást és programot, mint például a szemináriumokat, ökrösszekér túrát. Valamint tartalmazza az összes szükséges alapanyagot, mint például henna festék, vízfesték, stb. Tudok osztozni a szobán valaki mással? A szállás közös szobában van. Ha ismerősöddel érkezel, javasoljuk, hogy foglaljátok le ugyanazt a szobát. Mik a visszatérítés feltételei? A szolgáltatás kötbérmentes lemondására az érkezést megelőző 30. napig van lehetőség. 30-7 napon belüli lemondás esetén az átutalt összeget a banki költségekkel és kötbérrel csökkentve utaljuk vissza, a kötbér mértéke 50%. 7 napon belüli lemondás esetén a részvételi díj 100%-a fizetendő kötbérként. Ha nem tudsz részt venni az elvonuláson, lehetőséged van a helyedet továbbadni / értékesíteni. Ebben az esetben mindenképp jelezned kell a név és egyéb adatok változását. Mik a fizetési feltételek? Az elvonulás teljes díja a foglaláskor megfizetendő. Banki átutalás esetében egy hét átfutási időt tudunk biztosítani. Ha nem kapjuk meg az utalásod egy héten belül, sajnos törölnünk kell a foglalásod. Milyen fizetési módok elérhetőek? Elfogadunk bankkártyát, PayPal, banki átutalást és Szép Kártyás fizetést. Aznapra akkor tudsz már csak foglalni, ha van szabad hely az elvonulásra, és készpénzben tudsz fizetni. Mi a minimális és maximális résztvevőszám? A spirituális, a meditációs, a hatha jóga és a párkapcsolati elvonulásokon a minimum létszám 4 fő, a maximum létszám pedig 8 fő. A családi és az önmegvalósítás és a kelet művészete elvonulás minimum létszáma 8 fő, a maximum létszám pedig nincs korlátozva. A kartik parikrama elvonulás minimum létszáma 10 fő, a maximum létszám pedig nincs korlátozva. Mi történik, ha a minimum létszám nincs meg? Amennyiben nem gyűlik össze a minimális jelentkező a kezdést megelőző vasárnapig, az elvonulást töröljük, és a már kifizetett díjakat visszatérítjük. Mit hozzak magammal? Az elvonulásokra kérjük, hogy visszafogott ruházatban érkezz, mely eltakarja a kihívó testrészeket! Kényelmes ruhával és cipővel készülj. Kérjük, hozz magaddal zseblámpát, hiszen Krisna-völgyben nincs közvilágítás! Ha bármi különleges eszközre lesz szükség, azt az adott elvonulás oldalán jelezzük. Ha a szállásod nem a Gurudeva Bhavanban vagy Elefántos vendégház van, kérjünk, hozz Magaddal törölközőt is! Ha spirituális elvonulásra jössz, akkor kérünk, hozz Magaddal olyan játszós ruhát, fényvédőt, (szalma)kalapot/sapkát, cipőt, aminél nem gond, ha bepiszkolódik a kertészetben vagy a tehenészetben végzett munka során! Tudtok speciális étkezést biztosítani azoknak, akiknek külön étrendjük van? Összes ételünk vegán, néhány fogás azonban tartalmazhat ahimsa (erőszakmentes) tejet, mely a saját erőszakmentes tehenészetünkből származik. Kérjük, ha glutén- vagy tejmentes diétát követsz, írd meg még az érkezése előtt, hogy az itt tartózkodásod ideje alatt olyan ételeket tudjunk kínálni Neked, ami a diétádnak megfelelő! (sajnos más diéta biztosítását nem tudjuk vállalni!) Tudok ajándékkártyát vásárolni az elvonulások egyikére? Természetesen, bármelyik elvonulásunkra tudsz foglalást intézni, a megjegyzés rovatban kérjük, jelezd, hogy ajándék lesz! Kérjük, tüntesd fel az ajándékozott nevét is! Fizetés után e-mailben küldjük el Neked a digitális ajándékkártyát. Részt vehetek az elvonuláson védettségi igazolvány nélkül? Nincs szükség védettségi igazolványra sem a vendégházainkban, sem Krisna-völgy területén. Bármikor részt vehetsz a programjainkon, az oltási kártya nélkül is.",
    "type": "page",
    "path": "gyik"
  },
  {
    "objectID": "11274",
    "title": "Meditáció - Út az önvalóhoz",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Lépj az önmegvalósítás ösvényére! Szakadj ki a rohanó világ taposómalmából, és éld át a valódi békét, harmóniát! Gyere el hozzánk, és tanuld meg a meditáció minden fontos részletét! Jelentkezem Információ az elvonulásról Találd meg a belső békéd, és építs egy sikeresebb életet! Ha szeretnéd megzabolázni versenylóként száguldó elméd, vagy kisimítani felkorbácsolt érzelmeid, akkor hasznos eszköz a meditáció a kezedben. De ha csak az “ismeretlen” kapuit szeretnéd feszegetni, akkor is ajánlhatom Neked. Közülünk mindenki boldogságra és szeretetre vágyik. Ahhoz hogy ezeket elérjük, meg kell ismerni valódi énünket, és el kell érni a belső egyensúlyt. A mantra meditáció korszak leghatásosabb eszköze, egy közvetlen folyamat tudatunk megtisztítására. A nálunk töltött idő alatt megismertetünk a mantra meditáció gyakorlati és elméleti alapjaival. Válaszolunk a felmerülő kérdéseidre. Egy hatékony eszközt adunk Neked, hogy magabiztosan nézz szembe az élet kihívásaival. Az így elsajátított tudás segít eloszlatni az aggodalmad és a félelmed. Megmutatjuk az utat, hogy megváltoztasd az életed, de a TE akaratod és kitartásod fog eljuttatni a célhoz, egy tudatos és kiegyensúlyozott élethez. Minden támogatást megadunk ehhez. Másik segítségünk a folyamat gyorsításában és hatékonyabbá tételében Krisna-völgy szent atmoszférája és természeti ereje lesz. Napi programok mellett egy-egy frissítő séta alkalmával megismerheted ezt a csodát is. Majd a sétában elfáradva megpihenhetsz kényelmes szobáinkban. A sok tanuás után természetes, hogy megéhezünk. :-) Ínycsiklandozó vegán és vegetáriánus ételek várnak majd az asztalon, melyek alapanyagai a helyi biogazdálkodásból származnak. Szálláshelyek az elvonulás alatt:A Gurudeva Bhavan szobák Krisna-völgy területén, a templom mellett kb. 70 méterre találhatóak. Az Elefántos szobák Krisna-völgy területén, az elefántos bejárathoz közel, kb. 10-15 perc sétára a templomtól helyezkednek el. Vidd haza a meditáció értékes eszköztárát, és használd sikeresen életedben! Jelentkezési korhatár: 16 éven felüliek jelentkezését várjuk!!! Jelentkezem Napi időbeosztás Péntek 9:00 - 16:00Érkezés és a szállás elfoglalása 17:00 - 18:00Ismerkedés18:00 - 19:00Vacsora Szombat 4:25 - 8:00Hajnali szertartás a szentélyben*8:00 - 9:00Reggeli9:00 - 9:30Szünet 9:30 - 11:00Előadás - Mélyebb tudatosság megismerése: Az Intelligencia művészeteIntelligencia használata mindennapi problémáink helyes kezelésében11:00 - 12:30Meditációs idő 12:30 - 13:00Megbeszélés13:00 - 14:00Ebéd 14:00 - 16:00Szünet16:00 - 17:00Ökrösszekér túra17:00 - 17:30Szünet17:30 - 19:00Előadás -Az Ego illúziója: A vágyak és a szabad akarat börtönébenA hamis ego szerepének felfedezése a mindennapi cselekedetek mögött. Hogyan befolyásolja vágyainkat és a valódi szabad akaratunkat.19:00 - 20:00Vacsora*szabadon választható Vasárnap 4:25 - 8:00Hajnali szertartás a szentélyben*8:00 - 9:00Reggeli9:00 - 9:30Szünet9:30 - 11:00ElőadásSikeres élet: Tudatos választások és cselekedetekA siker megvalósítása során fontos tényező a tudatos választás, a változás, a kitartás és az elme felszabadítása.11:00 - 12:30Meditációs idő 12:30 - 13:00Beszélgetés 13:00 - 14:00Ebéd *szabadon választható Tervezett elvonulás időpontok 2024. június 14. - 16.2024. augusztus 2. - 4.2024. szeptember 6. - 8. Az ár tartalmazza: Szállás az elvonulás teljes időszakára (a választott szobatípusnak megfelelően) A programokon való részvétel A workshopokon használt eszközök díja Étkezés All Inclusive (Teljes ellátás) Az elvonulás exkluzív programjainak díja Jelentkezem Szálláshelyek Válassz az 5 szobatípus közül! Minden szoba Krisna-völgy területén. Gurudeva Bhavan szobák a templom mellett.Elefántos szobák kb. 10-15 perc sétára a templomtól. Gurudeva BhavanEgyágyas szoba saját fürdőszobával 92.000 Ft / fő Gurudeva BhavanKétágyas szoba saját fürdőszobával 76.000 Ft / fő Gurudeva BhavanKétágyas szoba közös fürdőszobával 68.000 Ft / fő Gurudeva BhavanHáromágyas szoba közös fürdőszobával 65.000 Ft / fő Elefántos vendégház Egyágyas szoba saját fürdőszobával 80.000 Ft / fő Jelentkezem Elvonulás személyzet",
    "type": "page",
    "path": "meditacio-ut-az-onvalohoz"
  },
  {
    "objectID": "12244",
    "title": "Találd meg a belső harmóniád, és töltődj fel a Krisna-völgyben!",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Egy hétvége, ahol kizökkenhetsz a hétköznapokból és fantasztikus élményben lehet részed Élménygazdag kikapcsolódás Tapasztald meg az élet egy lassabb, csendesebb, közvetlenebb és szeretettelibb formáját, ahol béke honol és együtt lélegzünk a természettel. Krisna-völgyben nincs folyamatos rohanás. A középpontban a szeretet, a természet és Krisna van. Ha szeretnél egy kicsit lelassulni és megélni a pillanatot, akkor ezt a hétvégét imádni fogod. Ezt szeretném Mikor tudtál legutóbb megállni egy pillanatra? Sokat ismételgetett klisé, hogy rohanó világban élünk, de ettől függetlenül így van. A nagy sürgés-forgásban úgy rohanunk át a mindennapokon, hogy észre sem vesszük. Nem értékeljük az élet örömeit, sőt észre sem vesszük őket. Ha szeretnél egy kicsit élni, jelen lenni a pillanatban és rácsodálkozni a szépre, akkor tarts velünk ezen a fantasztikus elvonuláson! A túl sok inger lemerít testileg és lelkileg Modern életünk minden perce tele van impulzusokkal. Ha nem tartasz szünetet és nem szánsz időt a feltöltődésre, akkor telítődni fogsz, és ez rányomja a bélyegét a hangulatodra. Szánj időt magadra, vonulj el egy kicsit, szerezz szép emlékeket a festői Krisna-völgyben! Szeretnék feltöltődni Egy hely, ahol felfedezheted önmagad Krisna-völgy szent helyei és spirituális energetikája páratlan lehetőséget ad az elmélyülésre, a megnyílásra, önmagad, a gondolataid és érzelmeid felfedezésére. Engedd meg, hogy meghívjunk egy olyan helyre, ahol: Teljesen elcsendesülve, befelé figyelhetsz A mindennapok megszokásából kiszakadva feltöltődhetsz és örök élményeket szerezhetsz Megtapasztalhatod a Krisna-tudatos életmódot Támogatást kapsz spiritualitásod megnyitásához Csodás helyszín és különleges közösség A hétvégi elvonulás során festői és nyugalomtól csendes környezetben töltődhetsz fel, hosszú sétákat téve a több ezer fa és változatos növényzet között. Ezalatt bepillantást nyerhetsz szellemiségünkbe, miközben bekapcsolódhatsz az ökofalu működésébe, életébe is. Érdekel Add át magad a léleknek A hétvégédet meghatározza majd a bölcsesség és a különleges látásmód, amit az indiai védikus filozófia világa tartogat számodra. A programot átszövő autentikus indiai hangulat, a közös esti zenés meditációk, a túrák, és a Krisna-tudatos életmód megismerése olyan új nézőpontot ad majd, melyet magaddal vihetsz és a hétköznapi életedben is hasznát veheted. Zökkenj ki a hétköznapokból Közép-Európa legnagyobb ökofalujában mindig van mit tenni. A változatos és a szokásostól eltérő feladatok igazi felüdülést hoznak testednek és lelkednek egyaránt. A csoportos foglalkozások, étkezések és túrák olyan élményeket adnak, amik feltöltenek és soha nem fogod elfelejteni őket. Erre vágyom én is A védikus életfilozófia legszebb értékeivel várunk Az ősi tanítások talán még sosem voltak aktuálisabbak, mint manapság. Krisna-völgyben a pihenés mellett egy különleges utazáson is részt vehetsz, ahol megismerkedhetsz, vagy jobban elmélyedhetsz a: Krisna-völgy életében Megismerheted az életünket, a gondolkodásmódunkat és a mindennapjainkat. Ízelítőt kaphatsz életfilozófiánkból és abból, hogy miként éljük meg a mindennapokat, hogyan tudunk boldogok lenni. A meditációban Az esti zenés meditációkon átélheted ennek a gyakorlatnak minden örömét. A meditáció a legjobb módszer arra, hogy felfrissítsd az elméd, rendezd a gondolataid és jobban érezd magad. A gondolataidban Az elvonuláson segítünk befelé fordulni, jobban megismerni önmagad és a gondolataid. Az ősi tanítások segítségével nyugodtabb, kiegyensúlyozottan és boldogabb lehetsz. A hétvége teljes programja Olvasd el, milyen tartalmas és változatos programok várnak nálunk. Péntek [ninja_tables id=\"11370\"] Szombat [ninja_tables id=\"11371\"] * szabadon választott Vasárnap [ninja_tables id=\"11372\"] * szabadon választott Jelentkezem Kik várnak Krisna-völgyben? Hare Krisna! Vess egy pillantást arra, kik is várnak téged nagy szeretettel! Mesebeli táj Somogyban Krisna-völgy Európa egyik legnagyobb ökofaluja, több mint 400 ezer fával, számos dísztóval és csodás kilátással. A Völgynek otthont adó Somogyvámos csupán 30 km-re van a Balatontól és Kaposvártól, így a környéken is érdemes kalandozni a programok előtt vagy után. Kiválaszthatod a hozzád illő szállást A Völgy legszebb vendégháza nyújt majd szállást a hétvégére, ahol több lehetőség közül választhatod ki a hozzád illőt. Gurudeva Bhavan kétágyas saját fürdőszobávalGurudeva Bhavan egyágyas szoba saját fürdőszobávalGurudeva Bhavan kétágyas szoba közös fürdőszobávalGurudeva Bhavan háromágyas szoba közös fürdőszobávalKamala Kutir kétágyas szoba saját fürdőszobávalKamala Kutir kétágyas szoba közös fördőszobávalFérfi hálóteremNői hálóterem Ezt mondja, aki már járt nálunk Barátnőmmel voltam 3 napos elvonuláson. Nagyon jól éreztük magunkat, gyönyörű a hely, mindenki kedves, segítőkész volt. Bőséges és finom volt az étel, ökrösszekéren utaztunk, megnézhettük a kertészetet és még egy csomó élmény. Sanatan Das vezetőnk, mentorunk, minden kérdésre választ adott, egyúttal olyan világba vezetett, ami számomra, aki más vallást képviselek, ámulatba ejtő és elgondolkodtató. Nem a vallásuk fogott meg, hanem az, ahogy élnek itt az emberek. Mintha maga lenne a csoda, az a csoda, amiről titkon álmodunk... Mintha egy másmilyen világba csöppentünk volna, ahol nagyon jó lenni. :) Mégis számomra nem ez, hanem az a hosszú távú dolog, amit kaptam ettől a pár naptól a lényeges. Nyugodtabb lettem, mosolygósabb, türelmesebb. Az élet más területén, meg nekiálltam kiállni magamért. Jobb lett a kapcsolatom a környezetemben lévő emberekkel. Szeretnék visszajönni ide a lányommal, megmutatni neki, ha kicsit idősebb lesz. CsillaBudapest Krisna Völgy....Az első \"ott alvásos \"időm több mint egy hét volt. Én egyedül mentem és mégsem voltam magányos!!Azóta több ismerősömmel is töltöttünk ott párszor néhány napot .Ők is már alig várják ,hogy újból menni tudjanak/ tudjunk !! Szinte mindegy milyen a programkínálat...Javaslom mindenkinek legalább egyszer menjen el ,nézzen szét ....és foglaljon szállást de legalább 3-4 napra! Kösse össze bármelyik programmal vagy eseménnyel. Ez remek kikapcsolódás, ami rengeteg pozitív élményt tud adni. Igazi természet közeli nyugalom, valódi önzetlen emberi segítőkészség! Plusz egy \"nőivélemény\" nagyon izgalmas és kényelmes viselet a szári...ÁgiGödöllő Egyik kedvenc helyem, a balatoni nyaralásunk visszatérő programja. Egy szelet indiai kultúra itt Európa közepén. Mindig örömmel tölt el, hogy fejlődnek, újabb épületet, újabb szép parkrészt alakítottak ki. Nyugalom, béke, szeretet. Érdekes betekinteni a zárt közösség napjaiba: hit, öko-gazdálkodás, jóga, oktatás, vegetáriánus / vegán táplálkozás – mindenki talál magának valami érdekeset.Zsuzsanna Budapest Nézd meg a naptárad, hogy Neked melyik alkalom lenne a legjobb: 2022. február 4. – 6. 2022. április 15. – 17. 2022. június 24. – 26. 2022. szeptember 23. – 25. 2022. november 4. – 6. Hozd meg magadért ezt a döntést [ninja_tables id=\"12274\"]",
    "type": "page",
    "path": "belso"
  },
  {
    "objectID": "16182",
    "title": "Hatha-jóga elvonulás",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Különleges jóga mélyebb spirituális tartalommal! Ezen az elvonuláson a mantra és a bhakti jóga eszköztárával gazdagítjuk a megszokott gyakorlatokat. Ezáltal gyorsabban és hatékonyabban tudjátok elérni a jóga végső célját. Mindehhez Krisna-völgy festői környezete nyújt menedéket. Távol a város zajától és a mindennapi problémáktól éld át a jóga valódi jelentését! Jelentkezem Információ az elvonulásról Három nap harmóniában önmagaddal és a világgal! Tapasztald meg a teljes jóga rendszert, melyben összekapcsoljuk és összehangoljuk a testet a természettel, az elmével, a lélekkel és legvégül az univerzummal, a mindenséggel, a Mindenhatóval - ki hogyan szereti nevezi az Abszolút Igazságot! A közös gyakorlások segítenek összpontosítani, és a tudatot ráhangolják a jóga igazi céljának elérésére. Ez utóbbi nem más, mint egy magasabb tudathoz való kapcsolódás illetve az élet valódi értelmének felfedezése. Gyere el hozzánk erre a három napra és változtasd meg az életed pozitív irányba! Hagyd magad mögött otthon a zavaró tényezőket, és légy nyitott valami különleges elsajátítására! Az elvonulás után kezedbe veheted az életed irányítását. Hasznos elméleti és gyakorlati eszközöket adunk Neked minden helyzet megoldására. Megismerkedünk a jóga gyakorlata mögött rejtőző ősi erőkkel, melyek pozítan a hatnak ránk és életünkre a jóga gyakorlásának eredményeként. Ráadásul megtudjuk a hétvége során, hogyan használható a jóga mélyebb eszköztára az önismeret területén. A napi két jóga óra és meditációs gyakorlatok mellett többféle fakultatív program közül is választhatsz. Fess hennát vagy mandalát, ismerd meg az önellátó gazdálkodás rejtelmeit, de akár önkéntes munkát is vállalhatsz a bocik társaságában! Az biztos, hogy unatkozni nem fogsz nálunk. A szabadidőt pihenéssel vagy aktív sétával töltheted a közel 300 hektáros farm csodás természeti környezetében: dísztavak, parkok, csörgedező patakok és árnyat adó erdők várnak. E csodás táj ölelésében találhatod vendégházunkat, amelyben kényelmes szobáink minden igényt kielégítenek. A jógában elfáradt és megéhezett elvonulókat ínycsiklandozó vegetáriánus és vegán fogások várják az étteremben, melyek a helyi ökológiai gazdálkodásból származó alapanyagok felhasználásával készülnek. Miért elégednél meg kevesebbel, mikor a teljes jóga rendszert elsajátíthatod? Tanuld meg Krisna-völgyben! Szálláshelyek az elvonulás alatt:A Gurudeva Bhavan szobák Krisna-völgy területén, a templom mellett kb. 70 méterre találhatóak.Az Elefántos szobák Krisna-völgy területén, az elefántos bejárathoz közel, kb. 10-15 perc sétára a templomtól helyezkednek el. Kicsik, nagyok, nők és férfiak, jógázásra fel! Vesztenivalód nincs, esetleg csak a problémáid! &#x1f642; Jelentkezési korhatár: 16 éven felüliek jelentkezését várjuk!!! Jelentkezem Napi időbeosztás Péntek 9:00 - 16:00Érkezés és a szállás elfoglalása 17:00 - 18:00Ismerkedés18:00 - 19:00Vacsora Szombat 4:25 - 7:30Hajnali szertartás a szentélyben*7:30 - 9:00Hatha jóga óra9:00 - 10:00Reggeli10:00 - 11:00Szünet 11:00 - 13:00Hennafestő parti / Segédkezés a kertészetben vagy a tehenészetben13:00 - 14:00Ebéd 14:00 - 15:30Szünet15:30 - 17:00Hatha jóga óra17:30 - 19:00Előadás - A jóga ereje legyen Veled!Jógában lévő ősi erők és hatásuk ránk.A jóga az önismeretben.A komplex jóga minden életterületre kihat.19:00 - 20:00Vacsora*szabadon választható Vasárnap 4:25 - 7:30Hajnali szertartás a szentélyben*7:30 - 9:00Hatha jóga óra9:00 - 10:00Reggeli10:00 - 11:00Szünet 11:00 - 13:00Mandalafestő parti / Segít a kertben vagy tehenészetben13:00 - 14:00Ebéd 14:00-15:00Záró beszélgetés*szabadon választható Tervezett elvonulás időpontok 2024. július 5-7.2024. október 4-6. Az ár az alábbiakat tartalmazza: Szállás az elvonulás teljes időszakára (a választott szobatípusnak megfelelően) A programokon való részvétel A workshopokon használt eszközök \"All inclusive\" étkezés (teljes ellátás) Az elvonulás exkluzív programjai JelentkezeM Szálláshelyek Válassz az 5 szobatípus közül! Minden szoba Krisna-völgy területén. Gurudeva Bhavan szobák a templom mellett.Elefántos szobák kb. 10-15 perc sétára a templomtól. Gurudeva Bhavan Egyágyas szoba saját fürdőszobával 114.000 Ft / fő Gurudeva Bhavan Kétágyas szoba saját fürdőszobával 98.000 Ft / fő Gurudeva Bhavan Kétágyas szoba közös fürdőszobával 90.200 Ft / fő Gurudeva Bhavan Háromágyas szoba közös fürdőszobával 87.000 Ft / fő Elefántos vendégház Egyágyas szoba saját fürdőszobával 101.000 Ft / fő Jelentkezem Az elvonulás személyzete",
    "type": "page",
    "path": "hatha-joga-elvonulas"
  },
  {
    "objectID": "16215",
    "title": "Önmegvalósítás és a kelet művészete",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Ismerd meg önmagad egy kreatív és szórakoztató hétvégén! Az önmegvalósítás nem más, mint megszabadulni a külső nyomástól, és kiegyensúlyozottan élni minden körülmény között, békében önmagunkkal és a minket körülvevő világgal, félelemtől és szorongástól mentesen. És mindezt kicsit lazább formában ismerhetjük meg ezen az elvonuláson! Jelentkezem Információ az elvonulásról ... és mindenzt tegyük szórakoztató formában! :-) Az önmegvalósítás egy spirituális folyamat, de ezen a Krisna-völgyi elvonuláson ez a folyamat egy csodálatos, szórakoztató hétvégeként valósul meg. Szánd Magadra ezt az időt, és színes, változatos programok segítségével fedezd fel valódi éned! Bármivel is kerülünk kapcsolatba, legyen az egy autó vagy egy háztartási gép, mindhez kapunk egy használati utasítást, hogy megfelelően és a leghatékonyabb módon tudjuk kezelni és használni, amit vásároltunk. Ilyen az emberi élet is: ahhoz, hogy eredményesek legyünk, meg kell ismernünk saját magunkat, az énünk valódi természetét. Ehhez szolgálunk útmutatással az elvonulásaikon. Az igazi önvaló megtapasztalásához tökéletes eszközt jelentenek azok az indiai művészetek, amelyekkel megismerkedhetsz az itt töltött idő alatt. Henna vagy mandala festő foglalkozásainkon elmerülhetsz a belső világodban, megfestheted azt. Színek és formák egységes harmóniájában jelenik meg mindez előtted. Kipróbálhatod az önellátó ruhakészítést is. Lehet, hogy a személyiségedet jobban kifejezi egy saját kezűleg elkészített kötény vagy szép ruha, olyan mintákkal díszítve, amely leginkább jellemez vagy megszólít Téged. Mindezt átélheted Krisna-völgy festői környezetében, távol a város zajától és a mindennapi nyomasztó gondoktól. A foglalkozások után a helyi ökológiai gazdálkodásból származó alapanyagokat felhasználva ínycsiklandozó vegetáriánus és vegán fogásokkal várunk az elvonulás ideje alatt. Légy kreatív az önismeretben! Engedd szabadjára a Benned élő művészt, hogy megmutassa az utat a valódi önvalód felé! Jelentkezési korhatár: 16 éven felüliek jelentkezését várjuk!!! Jelentkezem Napi időbeosztás Péntek 14:00 - 17:00Érkezés és a szállás elfoglalása 18:00 - 19:00Ismerkedés19:00 - 20:00Vacsora Szombat 4:25 - 8:30Hajnali szertartás a szentélyben*8:30 - 9:30Reggeli9:30 - 10:00Szünet 10:00 - 13:00Workshop13:00 - 14:00Ebéd 14:00 - 15:00Szünet15:00 - 19:00Lelki utazás a Krisna-völgyön keresztül19:00 - 20:00Vacsora*szabadon választható Vasárnap 4:25 - 8:30Hajnali szertartás a szentélyben*8:30 - 9:30Reggeli9:30 - 10:30Szünet10:30 - 13:30Workshop13:30 - 14:30Ebéd*szabadon választható Tervezett elvonulás időpontok Ez az elvonulás csak csoportos foglalások esetén érhető el!Kérjük, lépj kapcsolatba velünk, ha szeretnéd lefoglalni ezt az elvonulást a csoportod számára! Az ár az alábbiakat tartalmazza: Szállás az elvonulás teljes időszakára (a választott szobatípusnak megfelelően) A programokon való részvétel, a workshopokon használt eszközökkel \"All inclusive\" étkezés (teljes ellátás) Az elvonulás exkluzív programjai Jelentkezem Szálláshelyek Válassz 4 szobatípus közül! Mindegyik szoba Krisna-völgyben, a Gurudeva Bhavan vendégházban található, mindössze két percre a templomtól. Egyágyas szoba saját fürdőszobával Kétágyas szoba saját fürdőszobával Kétágyas szoba közös fürdőszobával Háromágyas szoba közös fürdőszobával Jelentkezem Az elvonulás személyzete",
    "type": "page",
    "path": "onmegvalositas-es-a-kelet-muveszete"
  },
  {
    "objectID": "16221",
    "title": "Spirituális elvonulás hétvége",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Fedezd fel titkos belső világod! Krisna-völgy varázslatos menedékben elszakadunk a mindennapi zajoktól, és egy belső utazásra indulnunk. Fedezd fel Te is a csend és nyugalom erejét, melyek segítenek megtalálni a belső békét és harmóniát! Engedd meg, hogy a festői környezet és a spirituális tanítások együttesen vezessenek el a belső kincseid tárházához! Jelentkezem Információ az elvonulásról Ősi védikus írások = Használati útmutató az emberi élethez Elvonulásainkkal mindenekelőtt páratlan lehetőséget kínálunk arra, hogy kiszakadj a stresszes és nyomasztó hétköznapokból, és a nálunk töltött négy nap csakis Rólad és a belső békédhez való út felfedezéséről szóljon. Igyekeztünk úgy összeállítani a programot, hogy az a lehető legtöbbet adja Számodra. A mantra-meditációs foglalkozások mellett a Hare Krisna maha mantra vibrálásának tudományába vezetünk be ezen a hétvégén. Lehetőséged nyílik arra, hogy megismerd a több ezer éves védikus írások esszenciáját, ugyanakkor alkalmad lesz elmélyülni a Krisna-tudat filozófiai alapjaiban is. Több előadást és beszélgetést is beiktattunk, hogy a felmerülő kérdéseidre megkapd a válaszokat. A karma-jóga technika segítségével a mindennapi munkát és tetteket a saját karmád megtisztítására tudod használni, és ezzel megváltoztatod a sorsod. Ezzel a különleges módszerrel könnyedén válsz tudatossá. Az elme és a gondolatok mestere leszel a hétvége után, és ezen tudás révén sikeressé és boldoggá változtat élet elkövetkező részét. Szabadidődben nagyokat sétálhatsz a környezö arborétumunkban. E csodás táj ölelésében fekszik vendégházunk, amelyben kényelmes szobáink minden igényt kielégítenek. Az elvonulás ideje alatt ínycsiklandozó vegetáriánus és vegán fogásokkal várunk, melyek a helyi ökológiai gazdálkodásból származó alapanyagokból készülnek. Tehát akkor spirituális kalandra fel! Ismerj meg egy több ezer éves filozófiát és életmódot, ami egyensúlyt teremt a test és lélek között! Szálláshelyek az elvonulás alatt:A Gurudeva Bhavan szobák Krisna-völgy területén, a templom mellett kb. 70 méterre találhatóak. Az Elefántos szobák Krisna-völgy területén, az elefántos bejárathoz közel, kb. 10-15 perc sétára a templomtól helyezkednek el. Engedd meg magadnak ezt a hétvégét, hogy megújult energiával és mélyebb belső megértéssel térj vissza a mindennapokba! Hozz Magaddal olyan játszós ruhát, szalmakalapot/sapkát, cipőt, amelyet nem sajnálsz, ha bepiszkolódik a kertészetben vagy a tehenészetben végzett munka során! Fényvédővel is készülj, ha hajlamos vagy a leégésre! Jelentkezési korhatár: 16 éven felüliek jelentkezését várjuk!!! Jelentkezem Napi időbeosztás Csütörtök 9:00 - 16:00Érkezés és a szállás elfoglalása 17:00 - 18:00Ismerkedés18:00 - 19:00Vacsora Péntek 4:25 - 7:40Hajnali szertartás a szentélyben (szabadon választható)7:40 - 8:30Előadás A védikus filozófia alapjai: A lélek, az anyagi világ és Isten8:30 - 9:30Reggeli9:30 - 10:30Szünet 10:30 - 13:00Karma jóga (hozz magaddal játszóruhát!)13:00 - 14:00Ebéd 14:00 - 15:00Szünet15:00 - 16:00Ökrösszekér túra16:00 - 17:30ElőadásSzabadulj meg korlátaidtól! - A gondolatok varázlatos hatalmaAz elme és gondolataink erejének megértésével, és azoknak a korlátoktól való felszabadításával megtalálhatjuk az igazi boldogságot és belső szabadságot.18:00 - 19:00Vacsora Szombat 4:25 - 7:40Hajnali szertartás a szentélyben (szabadon választható)7:40 - 8:30ElőadásA vaisnavizmus főbb szentírásai: Áttekintés8:30 - 9:30Reggeli9:30 - 10:30Szünet 10:30 - 13:00Karma jóga13:00 - 14:00Ebéd14:00 - 16:00Szünet16:00 - 17:30Előadás Zavartalan lét az elme megtisztítása általMegtanuljuk megszabadítani magunkat a zavaró tényezőktől és negatív hatásoktól azáltal, hogy tudatos döntéseken keresztül megtisztítjuk az elménket, és így elérjük a békés és zavartalan belső állapotot.18:00 - 19:00Vacsora19:00 - 20:00Kirtan jóga Vasárnap 4:25 - 7:40Hajnali szertartás a szentélyben (szabadon választható)7:40 - 8:30ElőadásKérdések és válaszok8:30 - 9:30Reggeli9:30 - 10:30Szünet10:30 - 13:00Beszélgetés 13:00 - 14:00Ebéd Tervezett elvonulás időpontok 2024. május 9. - 12.2024. június 6. - 9.2024. július 11. - 14. Az ár tartalmazza: Szállás (a választott szobatípusnak megfelelően) A programokon való részvétel, a workshopokon használt eszközökkel és a szabadidős programokkal! \"All inclusive\" étkezés (teljes ellátás) Az elvonulás exkluzív programjai Jelentkezem Szálláshelyek Válassz az 5 szobatípus közül! Minden szoba Krisna-völgy területén. Gurudeva Bhavan szobák a templom mellett.Elefántos szobák kb. 10-15 perc sétára a templomtól. Gurudeva BhavanEgyágyas szoba saját fürdőszobával 129.000 Ft / fő Gurudeva BhavanKétágyas szoba saját fürdőszobával 105.000 Ft / fő Gurudeva BhavanKétágyas szoba közös fürdőszobával 93.000 Ft / fő Gurudeva BhavanHáromágyas szoba közös fürdőszobával 89.000 Ft / fő Elefántos vendégház Egyágyas szoba saját fürdőszobával 110.000 Ft / fő Jelentkezem Az elvonulások személyzete",
    "type": "page",
    "path": "spiritualis-elvonulas-hetvege"
  },
  {
    "objectID": "19563",
    "title": "Sikeres párkapcsolati elvonulás",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Mélyebb párkapcsolati élményre vágysz? Ez az elvonulás lehetőséget biztosít Számotokra, hogy különleges időt töltsétek együtt, mélyítve ezzel kapcsolatotokat. A hétvége alatt felfedezhetitek egymás eddig rejtett oldalait és megtanulhatjátok, hogyan kezeljétek ezeket. Jelentkezem Információ az elvonulásról Fedezzük fel együtt a boldog házasság titkát! Programunk kifejezetten arra irányul, hogy segítsenek a pároknak megérteni egymást, megerősíteni köteléküket, ezáltal új szintre emelni a kapcsolatot. Vezetett workshopok, párbeszédek, előadások, meditáció és egyéb tevékenységek segítségével olyan eszközöket kínálunk, amelyek elősegítik a közös célok felismerését, a nemi különbségekből adódó eltérések megfelelő kezelését, és az egymás iránti tisztelet kialakítását. Ez az elvonulás olyan eszközöket ad a kezetekbe, amelyekkel erősebbé tehetitek egymást és a kapcsolatotokat, elindulhattok közösen egy boldogabb jövő felé. Megtanuljuk a harmonikus házasság szabályait, titkait. Rájövünk, hogy nem a párunkkal kell versenyeznünk, hanem közösen összefogva kell a közös cél irányában felépíteni a közös életünket. Mindennapjainkban számtalan nehézséggel, problémával találkozunk. Ezek stresszelnek, kimerítenek, lefárasztanak, mert nem értjük valódi létjogosultságukat. Nem azért vannak, hogy bennünket bosszantsanak, hanem rá akarnak mutatni arra, hogy valahol hibázunk, valamit máshogy kellene csinálnunk. Mi ez, és hogyan kellene máshogy cselekednünk? Gyertek el a kérdéseitekkel, kétségeitekkel együtt, hogy beszélhessünk róluk! Az elvonulás során a kapcsolatépítés mellett lehetőségetek lesz arra is, hogy feltöltődjetek és új energiákat merítsetek a mindennapi élet rohanásától távol. Az egészséges ételek, a csodás környezetben tett séta és a közösség által kínált támogató légkör mind hozzájárul ahhoz, hogy ez az időszak a harmónia és a megújulás időszaka legyen. Krisna-völgyi Vendégház szeretettel vár Benneteket erre a hétvégére, mentoraink és előadóink nagy lelkesedéssel segítenek a kapcsolatotok fejlődésében és egy boldog, harmonikusabb élet elérésében. Szálláshelyek az elvonulás alatt:A Gurudeva Bhavan szobák Krisna-völgy területén, templom mellett találhatóak. Lépjetek be egy olyan világba, ahol a belső harmónia és a külső béke összetalálkozik! Jelentkezem Napi időbeosztás Péntek 9:00 - 16:00Érkezés és a szállás elfoglalása 17:00 - 18:30Ismerkedés18:30 - 19:30Vacsora Szombat 4:25 - 8:00Hajnali szertartás a szentélyben*8:00 - 9:00Reggeli9:30 - 11:00A sikeres házasság titka - együttélés receptjeIsmerd meg az együttélés szabályait és titkos összetevőjét, ami lehetővé teszi, hogy egy életen át tartó, erős kapcsolatot építsünk!11:00 - 13:00Szünet13:00 - 14:00Ebéd 14:00 - 15:00Szünet15:00 - 16:30Házasság lelki és anyagi dimenzióiHogyan kapcsolódik össze a transzcendens a házassággal, és milyen módon befolyásolja jelenléte a házastársak hűségét, elkötelezettségét?16:30 - 17:00Szünet17:00 - 18:30Együtt a cél felé: A házasság közös utazásA házasság nem versengés két ember között, hanem együttműködés az örök győzelemért.18:30 - 19:30Vacsora*szabadon választható Vasárnap 4:25 - 8:00Hajnali szertartás a szentélyben*8:00 - 9:00Reggeli9:30 - 11:00Az élet iskolája: A kapcsolati nehézségek a tanárainkAz élet során felmerülő nézeteltérések és nehézségek nem mások, mint a házasság értékes tanítói, akik segítenek fejlődni és erősíteni a kapcsolatot.11:00 - 11:30Szünet11:30 - 13:00Házaspárbaj helyett összhangA nemi különbségek és szerepek okozta kihívások és lehetőségek13:00 - 14:00Ebéd*szabadon választható Tervezett elvonulás időpontok 2024. április 26. - 28. Az ár tartalmazza: Szállás az elvonulás teljes időszakára (a választott szobatípusnak megfelelően) A programokon való részvétel, a workshopokon használt eszközökkel “All inclusive” étkezés (teljes ellátás) Az elvonulás exkluzív programjai Jelentkezem Szálláshelyek Válassz a szobatípusok közül! Mindegyik szoba Krisna-völgyben található, kb. 70 méterre templomtól. Egyágyas szoba saját fürdőszobával 127.000 Ft / párnak Kétágyas szoba saját fürdőszobával 137.000 Ft / párnak Kétágyas szoba közös fürdőszobával 121.000 Ft / párnak Háromágyas szoba közös fürdőszobával 133.000 Ft / párnak Jelentkezem Az elvonulás személyzete",
    "type": "page",
    "path": "sikeres-parkapcsolati-elvonulas"
  },
  {
    "objectID": "19583",
    "title": "Családi Elvonulás",
    "site": "https://elvonulas.krisnavolgy.hu",
    "content": "Krisna-völgyi Családi Kiruccanás Készüljetek fel egy családi kalandra, amelyet a Krisna-völgy idillikus környezete és a spirituális harmóniája színesít! Legyünk egy kis nyugiban, távol a város forgatagától! Alkoss a családoddal együtt, és hidd el, hogy egy szórakoztató élmény lesz az egész hétvége! Jelentkezem Információ az elvonulásról Lazítson a család együtt Krisna-völgyben! A péntek délután csak arról fog szólni, hogy megérkezzetek, ellazítsatok, belakjátok magatokat nálunk. Lesz idő ismerkedni a hellyel és a többi résztvevő családdal. A hétvége során izgalmas és könnyed, kreatív programokkal készültünk Számotokra. Tudod, mi az a mandala, láttál már ilyet? Élénk, geometriai minták szabályos ismétlődésből alkotott színes képek ezek. Kipróbálnád Magad egy ilyen megalkotásában, vagy csak kiszínezésében? Gyerekek számára a mandalafestés egyfajta varázslat lehet. A színek, formák és a szabályos mintázatok összeállítása izgalmas és szórakoztató lehetőség a kreativitás kibontakoztatására. Ez a tevékenység ösztönzi a gyermeki képzelőerőt és segíthet az érzelmek kifejezésében a vizuális eszközökön keresztül. Ami a felnőtteket illeti, a mandalafestés egyfajta belső útra indíthatja el őket. Ez a tevékenység gyakran lehetőséget ad arra, hogy az ember mélyebbre ásson önmagában. A részletek iránti figyelem, a szimbolikus jelentések felfedezése és az alkotás folyamata egyaránt segít abban, hogy az ember kapcsolódjon saját érzelmi és lelki világához. Másnap is hasonló kreatív keleti művészettel ismerkedünk meg: a hennázással! A hennázás során a test és a művészet összefonódik. A hennázás olyan lehetőséget teremt, ahol a test egy vászonként szolgál a kreativitásnak és az önkifejezésnek. A gyerekek új szemszögből felfedezhetik saját testüket, míg a felnőttek számára ez az élmény során megélhetik testük és lélekük harmóniáját. A henna minták tervezése és készítése egyúttal a belső én felfedezésének lehetőségét rejti magában, miközben kifejezhetjük egyéniségünket. Egy biztos: mindkét tevékenység közben garantáltan sokat nevetünk majd. Az alkotás örömét osztjuk meg egymással, minden családtag részt vehet benne. Ezek a pillanatok nem csupán a lazításról szólnak, hanem arról, hogy kiengedjük az összegyűlt feszültséget és fáradtságot. Észrevétlenül lelkünk vidáman gyógyul, és a családi kötelékeink, kapcsolataink javulnak vagy erősödnek a kellemes közös élmény alkalmával. Ha a fiúk, férfiak nem szeretnének hennázni vagy mandalázni, lehetőségük lesz a tehenészetben és a kertészetben besegíteni a munkákba. És két különleges programot is tartogatunk minden résztvevő számára: Először is üljetek fel az ökrös szekérre és engedjétek, hogy a lassú döcögése végigvezessen Benneteket Krisna-völgy rejtett zugain, miközben a vezetőnk lenyűgöző történeteket mesél az itteni élet érdekességeiről és szépségeiről! Utána pedig ellátogatunk a szomszédunkban lévő Egzotikus növény- és állatkertbe, amelyet az itt lakó Krisna-hívők 20 éve szívvel-lélekkel csinosítanak, tökéletesítenek. Testközelből megismerkedhettek olyan kedves állatokkal, akik megszokták az emberek közelségét, simogatását. A háziak a helyi idénygyümölcsökből és terményekből készült kóstolóval várnak bennünket. És ha tetszett a kert, a kedvenc növényeket csemeteként cserépben haza is vihetitek. Krisna-völgy nem csupán egy hely! Ez egy spirituális utazás és családi élmény lesz, amely egyesíti a szív és a lélek világát. Várunk Titeket szeretettel, hogy együtt éljük át ezt a varázslatos hétvégét! Szálláshelyek az elvonulás alatt:A delux szobák Krisna-völgy területén a Gurudeva Bhavanban, templom mellett találhatóak. A komfort és nagycsaládos szobák a Kamala vendégházban, 20 perc sétára a templomtól helyezkednek el. Csatlakozz hozzánk és hozd el családod egy fantasztikus Krisna-völgyi hétvégére! Jelentkezem Napi időbeosztás Péntek 9:00 - 16:00Érkezés és a szállás elfoglalása 16:00 - 17:00Ismerkedési túra Krisna-völgyben - Lelki utazás a Krisna-völgyön keresztül17:30 - 18:00Vacsora18:00 - 20:00Esti szertartás a szentélyben**szabadon választható Szombat 4:25 - 8:30Hajnali szertartás a szentélyben*8:30 - 9:00Reggeli9:00 - 10:30Szünet10:30 - 12:30Egzotikus növény- és állatkert látogatás 13:00 - 14:00Ebéd 14:00 - 15:00Szünet (Szabadprogramként tehenészet/kertészet/arborétum meglátogatható*)15:00 - 17:00Mandala festés workshop 17:30 - 18:00Vacsora18:00 - 20:00Esti szertartás a szentélyben**szabadon választható Vasárnap 4:25 - 8:30Hajnali szertartás a szentélyben*8:30 - 9:30Reggeli9:30 - 10:00Szünet 10:00 - 13:00Henna festés workshop 13:00 - 14:00Ebéd*szabadon választható Tervezett elvonulás időpontok 2024. április 5. - 7. Az ár tartalmazza: Szállás az elvonulás teljes időszakára (a választott szobatípusnak megfelelően) A programokon való részvétel, a workshopokon használt eszközökkel “All inclusive” étkezés (teljes ellátás) Az elvonulás exkluzív programjai Jelentkezem Szálláshelyek Válassz a szobatípusok közül! Delux szobák Krisna-völgy területén a templom mellett. Komfort és Nagycsaládos Szobák a Kamala vendégházunkban, 20 perc sétára a templomtól. Delux szállás - bent Krisna-völgyben Kétágyas szoba saját fürdőszobával 189.000 Ft / 3 fős családnak Delux szállás - bent Krisna-völgyben Kétágyas szoba és háromágyas szoba saját fürdőszobával 303.000 Ft / 5 fős családnak Komfort szállás - Somogyvámos faluban 2 db kétágyas szoba saját fürdőszobával 207.000 Ft / 4 fős családnak Komfort szállás - Somogyvámos faluban Kétágyas szoba saját fürdőszobával 129.000 Ft / 2 fős családnak (kis gyerekkel - 6 év alattiak) Egyszerű, emeleteságyas szállás - Somogyvámos faluban Egy egész hálóteremi szoba (3db emeletes ággyal) 205.000 Ft / 4 fős családnak Egyszerű, emeleteságyas szállás - Somogyvámos faluban Egy egész hálóteremi szoba (3db emeletes ággyal) 257.000 Ft / 5 fős családnak Egyszerű, emeleteságyas szállás - Somogyvámos faluban Egy egész hálóteremi szoba (3db emeletes ággyal) 308.000 Ft / 6 fős családnak Jelentkezem Az elvonulás személyzete",
    "type": "page",
    "path": "csaladi-elvonulas"
  }
]